/* Class = "NSButtonCell"; title = "Add Activity"; ObjectID = "4"; */
"Add Activity:" = "添加活动:";

/* Class = "NSTextFieldCell"; title = "Activity Type"; ObjectID = "18"; */
"Activity Type:" = "添加类型:";

/* Class = "NSTextFieldCell"; title = "Start Date"; ObjectID = "20"; */
"Start Date:" = "开始日期:";

/* Class = "NSTextFieldCell"; title = "Duration"; ObjectID = "24"; */
"Duration" = "持续时间";

/* Class = "NSTextFieldCell"; title = "What did you do?"; ObjectID = "55"; */
"What did you do?" = "你做了什么?";

/* Class = "NSButtonCell"; title = "Discard"; ObjectID = "57"; */
"Discard" = "放弃";

